id: era-sigma-0366
title: ERA detection rule 0366 (network)
status: experimental
level: medium
logsource:
  category: network
detection:
  selection:
    Payload|contains: "era-pattern-0366"
  condition: selection
