id: era-sigma-0275
title: ERA detection rule 0275 (auth)
status: experimental
level: medium
logsource:
  category: auth
detection:
  selection:
    Payload|contains: "era-pattern-0275"
  condition: selection
