id: era-sigma-0098
title: ERA detection rule 0098 (network)
status: experimental
level: medium
logsource:
  category: network
detection:
  selection:
    Payload|contains: "era-pattern-0098"
  condition: selection
