id: era-sigma-0029
title: ERA detection rule 0029 (process)
status: experimental
level: medium
logsource:
  category: process
detection:
  selection:
    Payload|contains: "era-pattern-0029"
  condition: selection
