id: era-sigma-0244
title: ERA detection rule 0244 (file)
status: experimental
level: medium
logsource:
  category: file
detection:
  selection:
    Payload|contains: "era-pattern-0244"
  condition: selection
