id: era-sigma-0078
title: ERA detection rule 0078 (network)
status: experimental
level: medium
logsource:
  category: network
detection:
  selection:
    Payload|contains: "era-pattern-0078"
  condition: selection
