id: era-sigma-0145
title: ERA detection rule 0145 (process)
status: experimental
level: medium
logsource:
  category: process
detection:
  selection:
    Payload|contains: "era-pattern-0145"
  condition: selection
