id: era-sigma-0222
title: ERA detection rule 0222 (network)
status: experimental
level: medium
logsource:
  category: network
detection:
  selection:
    Payload|contains: "era-pattern-0222"
  condition: selection
