id: era-sigma-0116
title: ERA detection rule 0116 (file)
status: experimental
level: medium
logsource:
  category: file
detection:
  selection:
    Payload|contains: "era-pattern-0116"
  condition: selection
