id: era-sigma-0409
title: ERA detection rule 0409 (process)
status: experimental
level: medium
logsource:
  category: process
detection:
  selection:
    Payload|contains: "era-pattern-0409"
  condition: selection
