id: era-sigma-0378
title: ERA detection rule 0378 (network)
status: experimental
level: medium
logsource:
  category: network
detection:
  selection:
    Payload|contains: "era-pattern-0378"
  condition: selection
