id: era-sigma-0309
title: ERA detection rule 0309 (process)
status: experimental
level: medium
logsource:
  category: process
detection:
  selection:
    Payload|contains: "era-pattern-0309"
  condition: selection
