id: era-sigma-0200
title: ERA detection rule 0200 (file)
status: experimental
level: medium
logsource:
  category: file
detection:
  selection:
    Payload|contains: "era-pattern-0200"
  condition: selection
