id: era-sigma-0058
title: ERA detection rule 0058 (network)
status: experimental
level: medium
logsource:
  category: network
detection:
  selection:
    Payload|contains: "era-pattern-0058"
  condition: selection
